
var data = {
	"a": {
		label: "a",
		color: "#638FCC",
		group: "water",
		title: "용천수가 끊임 없이 흘러나오는 바다",
		p1: "제주특별자치도 제주시 애월읍 곽지리에 있는 해수욕장으로, 길이 약 350 m, 폭 70m의 백사장과 평균 수심 1.5m의 비교적 좋은 조건을 갖추었다.  제주시에서 약 10km 떨어져 있으며, 왼쪽에 협재해수욕장이, 오른쪽에 이 호해수욕장이 있다. 해안이 북쪽을 향하고 있어 파도도 그리 높지 않다. 물 이 빠지면 해수욕장에서 차가운 용천수가 솟아난다. 돌담으로 둘러싸인 이 샘물은 몸을 씻는 것은 물론 식수로도 이용된다. 백사장 뒤로 소나무숲과",
		p2: "적십자 청소년수련장이 마련되어 있어 회사나 각종 단체 모임장소로도 많 이 이용되고 있다. 해수욕장과 함께 인근의 월명사를 돌아보거나 한담휴게 소에서 한림교까지 연결된 해안도로를 따라 드라이브를 하면 현무암 조각 들과 절묘한 생김새의 화산절벽을 볼 수 있다. 각종 편의시설은 불편함 없이 갖추어져 있고 소나무 숲에서 야영도 할 수 있다."
	},
	"b": {
		label: "b",
		color: "#819443",
		group: "island",
		title: "제주도 서쪽, 작고 아름다운 섬",
		p1: "협재해수욕장에서 바로 앞으로 보이는 작은 섬이 비양도이다. 배편은 하 루에 두 번 있다. 아침 9시에 한림항에서 비양도로 들어가는 배를 타면 오후 3시에 육지로 나오는 배를 탈 수 있는데 배를 타는 시간은 15분 남 짓이다. 아침에 들어가 오후에 다시 나오기까지는 6시간으로 비양도를 여유롭게 돌아보는 데 적당한 시간이다. 제주에서도 가장 늦게 만들어진 곳으로 지금부터 천 년 전인 고려 시대에 화산 분출로 인하여 만들어진 섬이다.비양도라는 이름과 관련해 재미있는 이야기가 전해진다.",
		p2: "어느 날 중국 쪽에서부터 커다란 봉우리 하나가 큰 소리를 내면서 날아오고 있었 다고 한다. 그 소리에 놀란 한 여인이 그 장면을 보고는‘산이 날아온다’ 라고 소리쳤는데 그 말이 끝나자마자 한림 앞바다에 뚝 떨어져 섬이 되었 다고 하는 내용으로 화산 폭발과 관련해 만들어진 이야기이다. 비양도에 는 없는 것이 하나 있는데 바로 자동차이다. 섬의 둘레가 3㎞ 정도밖에 되지 않고 또 마을이 제주를 바라보는 작은 항구 주변으로 옹기종기 자 리하고 있기 때문에 필요가 없단다."
	},
	"c": {
		label: "c",
		color: "#7C9DA3",
		group: "water",
		title: "초록빛 물결이 일렁이는 바다와 신비롭게 떠있는 섬 비양도가 어우러진 바다 ",
		p1: "협재해수욕장은 제주시 서쪽 32㎞ 거리의 한림공원에 인접해 있다. 조개 껍질가루가 많이 섞인 백사장과 앞 바다에 떠 있는 비양도, 코발트 빛깔의 아름다운 바다와 울창한 소나무숲이 한데 어우러진 풍광이 매우 아름답다.  백사장의 길이 약 200m, 폭은 60m,평균수심 1.2m, 경사도 3~8도로서 얕고 경사가 완만하여 가족 단위의 해수욕장으로 적합하다. 또한 각종 편 의시설이 잘 갖추어져 있으며 소나무 숲에서는 야영도 가능하다.",
		p2: "이 해수 욕장의 남서쪽 해안은 금릉해수욕장과 이어져 있는데, 주민들은 두 해변을 합쳐 협재해수욕장이라고도 부른다. 멀지 않은 곳에는 한림공원과 협재굴, 명월대, 황룡사, 영각사 등이 있어 해수욕과 함께 주변을둘러볼 수 있으며 특히 해수욕장 정면에 보이는 비양도의 모습은맑고 깨끗한 해수와 어울려 아름다운 풍광을 연출하며 이곳에서 바라보는 낙조 또한 아름답다.",
	},
	"d": {
		label: "d",
		color: "#CA1F3A",
		group: "place",
		title: "제주의 종합 선물세트 ",
		p1: "제주를 찾은 여행객이라면 한 번쯤은 들르게 되는 관광 명소다. 1971년 협 재해수욕장 인근의 모래밭 위에 야자수와 관상식물을 심으면서 조금씩 규 모가 커져 8개의 테마를 담은 대규모 공원이 되었다. 이국적인 풍취가 물 씬 풍기는 야자수 길을 따라 가면 천연기념물로 지정된 협재, 쌍용동굴과 제주 석·분재원을 지나재암민속마을, 사파리 조류원, 재암수석관, 연못 정 원, 아열대식물원까지 순서대로 관람하도록 만들어져 있다.",
		p2: "아열대식물원 은 거대한 식물나라라고 불러도 좋을 만큼 다양한 제주 자생식물과 각종 아열대 식물이 자라고 있으며 꽃과 나무가 어우러진 야외 휴식 공간은 사 계절 관광객을 불러 모으기에 부족함이 없다. 석·분재원에서는 다양한 분 재 작품과 기암괴석, 정원석을 만날 수 있고 재암민속마을은 사라져가는 제주 전통 초가와 함께 생활상을 엿볼 수 있도록 꾸며져 있다.",
	},
	"e": {
		label: "e",
		color: "#AEA776",
		group: "island",
		title: "청보리 축제가 열리는 모슬포와 마라도의 중간 섬",
		p1: "청보 가, 파도 파도가 더해지는 섬이다. 모슬포에서 5.5km 떨어져 있다.  가파도는 모슬포와 마라도 사이에 낀 섬인데, 걸어서 충분히 돌아볼 만큼 작다. 올레길 10-1코스이기도 하다. 해안을 따라 걸으면 거센 파도, 맑고 투명한 바다, 그리고 멀리 보이는 마라도, 점처럼 지나가는 배들이 눈에 띈다. 섬 가운데를 가로지르면 사방에 보리밭이 펼쳐진다.",
		p2: "무려 18만 평에 달한다. 납작한 섬에 부는 바람에 보리 물결이 너울거린다. 청보리 축제를 시작할 무렵인 4월말에 가면알이 꽉 찬 청보리를 만나고, 축제가 한참 무 가 한참 무르익을 5월 초에는 청보리가 하나둘씩 여물어 누보리가 반겨준 다. 먼 바다에서 불어오는 바람에 이리저리 흔들리는 보리밭 풍경은 가파 도 최고의 매력이다."
	},
	"f": {
		label: "f",
		color: "#70574B",
		group: "island",
		title: "한반도의 마침표 ",
		p1: "한반도의 마침표는 북위 33도 07분, 동경 126도 16분에 찍혀 있다. 우리 나라 최남단 땅인 마라도에 가는 길은 생각만큼 험하지 않다. 송악산 아래 유람선 선착장에서 배를 타고 30분이면 마라도로 갈 수 있는데, 도중에 가파도를 지나치기는 하지만 들르지는 않고 곧장 마라도로 직행한다. 전체 면적 10만 평 정도의 마라도는고구마처럼 생긴 제주도를 축소하여 길게 세워 놓은 모양에 동쪽이 높고 서쪽이 낮은 편이다.",
		p2: "방은 가파른 기암절 벽이며, 해안절벽에 해식동굴이 발달해 있고, 모래사장이 전혀 없어서 배를 대기가 여의치 않다. 마라도는 바다 속에서 독립적으로 화산이 분화하여 이루어진 섬으로 추정되나 분화구는 볼 수 없다. 북쪽에서 본 마라도는 등 대가 있는 부분이 높고 전체적으로 평탄한 지형을 이루고 있다. 중심부에 는 작은 구릉이 있고 섬 전체가 완만한 경사를 가진 넓은 초원을 이루고 있다."
	},
	"g": {
		label: "g",
		color: "#334D21",
		group: "place",
		title: "광활한 녹차밭",
		p1: "녹차를 생산하는 회사, ㈜태평양에서 만든 국내 최초의 차 전문 박물관이 다. 100만 여 그루의 차나무가 지평선을 이루는 곳으로 드라마 「아일랜드」 에서 주인공이 입양된 나라인 아일랜드가 배경이 되는 부분을 이곳에서 촬영했을 정도로 이국적인 분위기를 물씬 풍기는 곳이다. 녹차밭 한쪽 언 덕에 세워진 박물관 안으로 들어가면 우리 고유의 향기에 흠뻑 취할 수 있 는 녹차와 전통 다기들을 만날 수 있다. 상설전시관, 선물코너, 전망대로 ",
		p2: "이루어진 공간 곳곳에 녹차 향이 가득하며 가야시대에서부터 조선시대까 지 쓰였던 찻잔 140여 점이 전시되어 있다. 녹차의 역사, 차를 만드는 과정 등을 담은 영상물도 상영된다. 느긋하게 녹차를 마실 수 있는 찻집도 운영 중이다. 전망대에서는 멀리 한라산과 넓게 펼쳐진 푸른 다원의 풍경을 감 상할 수 있으며 잘 가꿔진 산책로와 초록의 녹차밭 사이로 난 드라이브 코 스도 여행객에게 사랑받는 길이다.",
	},
	"h": {
		label: "h",
		color: "#F5D80C",
		group: "mountain",
		title: "제주도 서남부 평야지대에 우뚝 선 어디서든 조망 가능한 종모양 산",
		p1: "제주도 서남부의 평야지대에 우뚝 서 있어 어디에서도 조망이 가능한 종 모양의 종상화산체다. 용암돔 남측 절벽의 높이 150~300m 사이에는 다 양한 모양과 크기의 풍화혈과 애추가 발달되어 있고, 해발 150m쯤에 길이 약 10m, 너비와 높이가 약 5m인 산방굴이라고 하는 해식동굴이 바다를 향해 특색있는 경관을 이루어 있어 영주십경의 하나이다.",
		p2: "산방산 입구에 왼쪽은 산방사, 오른쪽은 보문사 적멸보궁이라는 두 개의 사찰이 있고, 이 두 사찰 사이의 돌계단길을 쭈욱 따라 올라가면 산방굴사가 나온다. 산방 산은 워낙 산자체의 높이가 높고 해안에 접해있으므로 해서, 구름이 산머 리에 걸려 있거나 휘몰아치는 광경을 종종 목격할 수 있으며, 각 사면 기스 락에서는 판이한 기후특성을 보여주기도 한다."
	},
	"i": {
		label: "i",
		color: "#B2BC66",
		group: "mountain",
		title: "제주도 전체 경관을 느낄 수 있는 곳",
		p1: "제주도 서남쪽에 위치한 송악산은 우리나라 최남단 섬인 마라도를 볼 수 있고, 높게만 보이던 한라산도 여기서는 한 눈에 볼 수 있어 제주도 전체 경관을 느낄 수 있는 곳이다. 송악산은 그 모양새가 다른 화산들과는 달리 여러 개의 크고 작은 봉우리들이 모여 이루어져 있다. 주봉의 높이는 해발 104m이다. 이 주봉을 중심으로 하여 서북쪽은 넓고 평평한 초원지대이고 서너 개의 봉우리가 있다.  분화구가 있는데 그 속에는 아직도 검붉은화산 재가 남아 있다. 산 남쪽은 해안절벽을 이루고 있으며 중앙화구 남쪽은 낮 고 평평한 초원지대이고, 그 앞쪽에는 몇 개의 언덕들이 솟아 있다.",
		p2: "들이 솟아 있다. 곰솔을 심어놓은 일부지역을 제외하고는 삼림이 적으며, 토양이 건조하여 생태계가 매우 단순하다. 남제주군 산방굴사에서 송악산 초입까지는 풍치 좋기로 소문난 해안도로이다. 그 길을 달려 송악산에 이 른다. 송악산은 한라산처럼 웅장하거나 산방산처럼 경치가 빼어나지는 않 다. 그러나 송악산 정상에 오르면 누구나 감탄사를 토해낸다. 앞으로 가까 이 보이는 최남단의 마라도와 가파도, 형제섬, 우뚝 솟은 산방산, 멀리 보이 는 한라산, 그리고 끝없는 태평양, 바다를 씻겨온 바람과 능선에 이어지는 푸른 잔디의 풋풋한 감촉 때문이다."
	},
	"j": {
		label: "j",
		color: "#A31A25",
		group: "water",
		title: "말 두마리가 다정하게 노닐고 있는 트로이 등대가 있는 바다",
		p1: "제주도의 다른 해수욕장에 비해 규모는 그리 큰 편이 아니지만 이호 테우 해변은 제주시내에서 가장 가까이 있어 교통이 편리하고, 편의시설도 잘 갖추어져 있다. 또한 백사장의 경사가 완만하여 많은 피서객들이 찾으며 특히 야영하기에 안성맞춤인 솔숲을 끼고 있다는 점이 매력적이다. 이 해 수욕장은 야경이 아름답기로도 유명해서 야간 방문객들도 많고, 제주 시내",
		p2: "의 야경을 볼 수 있어 밤 정취를 즐기기 위해 찾는 사람들도 적지 않다. 해 수욕장 주변에는 막 낚아 올린 싱싱한 생선회를 맛볼 수 있는 횟집도 여럿 있다. 그리고 배를 빌려 타고 선상 낚시도 할 수 있고, 방파제에서 릴낚시 를 즐길 수 있다. 특히, 이 일대는 '모살치'라는 물고기가 잘 낚이기 때문에 낚시꾼들의 발길이 잦다.",
	},
	"k": {
		label: "k",
		color: "#87A4B8",
		group: "place",
		title: "새로운 인연을 만들어가는 다리",
		p1: "새연교란 '새로운 인연을 만들어가는 다리'라는 의미에서 유래했다. 서귀 포항 앞에 위치한 새섬을 찾는 관광객들과 서귀포가 아름다운 인연을 맺어 보자는 취지가 담겨 있다. 새연교는 서귀포 관광 미항의 랜드마크로 대한 민국 최남단에 위치한 최장 보도교이다. 주변에 보행 산책로, 새섬 산책로, 다기능 데크, 뮤직 벤치가 설치되어 있다. 새연교는 보도교이기 때문에 차 량은 출입할 수 없다. 개통 이래 제주 올레길 6코스에 포함되어 방문객들 이 증가하고 있다. 교량 가설로 쉽게 드나들 수 있게된 새섬에는 1.2km의",
		p2: "산책로와 광장, 목재 데크, 자갈길 산책로, 숲속 산책로, 테마 포토존 등의 편의 시설이 설치되었다. 또한 섬 출입을 통제할 수 있도록 개폐식 문을 설 치하고, 섬 곳곳에 야간 조명과 테마 LED 조명등을 설치하였다. 새연교에 서는 각종 이벤트와 공연 행사도 종종 이루어지고 있으며, 이에 따라 서귀 포의 랜드마크로서 많은 관광객들에게 볼거리와 즐길거리를 제공하고 있 다. 2011년도에는 1,089,202명이 새연교를 이용하였다.",
	},
	"l": {
		label: "l",
		color: "#1B1817",
		group: "place",
		title: "신이 다듬은 듯 정교하게 겹겹이 쌓은 검붉은 육모꼴의 돌기둥",
		p1: "막혔던 가슴이 탁트이도록 시원스레 부서지는 파도, 신이 다듬은 듯 정교 하게 겹겹이 쌓은 검붉은 육모꼴의 돌기둥이 병풍처럼 둘러쳐져 있는 중문 관광단지 동부지역 해안가의 주상절리대는 자연의 위대함과 절묘함을 동 시에 느낄 수 있는 천혜의 관광자원으로, 제주도 지정문화재 기념물 제50 호다. 아득한 옛날 지각변동으로 인해 이루어진 주상절리대를 보고 있으면 새하얗게 부서지는 포말 속에 석수장이의 애달픈 사연이라도 금새 실려오 는 듯하다. 파도가 심하게 일때는 높이 20m 이상 용솟음 치는 장관을 연출",
		p2: "한다. 천혜의 절경으로 인해 테마여행지로 각광받고 있는 명소다. 주로 현 무암질 용암류에 나타나는 기둥모양의 수직절리로서 다각형이며, 두꺼운 용암이 화구로부터 흘러나와 급격히 식으면서 발생하는 수축작용의 결과 로서 형성된다고 하는데 이곳의 주상절리는 높이가 30~40m, 폭이 약 1㎞ 정도로 우리나라 최대 규모이다. 지질학적으로는 주상절리지만 행정구역 으로는 서귀포시 중문동이며 이곳의 옛이름인 '지삿개'를 살려 '지삿개바 위'로 부른다.",
	},
	"m": {
		label: "m",
		color: "#A72553",
		group: "mountain",
		title: "우리나라에서 가장 높은 은하수를 잡아당길 수 있는 산",
		p1: "한라산이라는 이름에서 한은 은하수를 뜻하며, 맞당길나 혹은 잡을나로 서, 산이 높으므로 산정에 서면 은하수를 잡아당길 수 있다는 뜻이다. 예로 부터 산 정상에 오르면 멀리 남쪽 하늘에 있는 노인성을 볼 수 있었으며, 이 별을 본 사람은 장수하였다는 전설이 있다. 해발 1,950m로 남한에서 가장 높다. 한라산을 진산이라고 불렀던 까닭은 한반도로 밀려오는 남태평 양의 큰 바람을 한라산이 막아주어 한반도의 안녕을 지켜 주기 때문이다.  신비로운 영산의 기운이 서려 오를수록 아찔하고 수려한 풍경을 자아낸다.  사계가 뚜렷하게 보이는 한라산은 어느 계절에 가도 좋지만, 눈 덮인 선월",
		p2: "의 정취가 이국적인 겨울을 만들어 특히 장관이다. 제주도 한가운데 우뚝 솟은 한라산 날씨는언제나 변화무쌍하다. 정상의 백록담까지 이어지는 코 스는 성판악, 관음사코스 뿐이다. 두무악이란 머리가 없는 산을 의미하는데, 전설에 의하면 옛날에 한 사냥꾼이 산에서 사냥을 하다가 잘못하여 활끝으 로 천제의 배꼽을건드렸는데, 이에 화가 난 천제가 한라산 꼭대기를 뽑아 멀리 던져 버렸다고 한다. 산정부가 던져진 곳은 지금의 산방산이며, 뽑혀 서움푹 팬 곳은 백록담이 되었다고 한다. 맑은 날 해남이나 진도에서 한라 산을 바라보면 산 전체가 완만한 원뿔로 보인다.",
	},
	"n": {
		label: "n",
		color: "#EFAB27",
		group: "place",
		title: "제주 특산물 감귤 박물관",
		p1: "서귀포시가 제주 특산물인 감귤을 테마로, 감귤의 세계를 한눈에 보고 느 끼고 체험할 수 있도록 만든 한국 최초의 공립 전문박물관이다. 테마전시 실은 감귤의 역사와 종류, 재배방법, 감귤의 발생, 세계 감귤의 모습 등을 테마별로 관찰할 수 있도록 패널과 영상으로 구성되어 있다. 3차원 입체영 상실과 세미나실에서는 박물관 홍보 영상물과 입체 만화영화를 만날 수 있 다. 민속 유물 전시실에는 선조들의 생활용품과 노동기구 등 유물 50점이 전시되어 있다. 기획전시실은 기획테마 전시를 통해 관람객에게 볼거리",
		p2: "와 배울 거리를 제공하는 곳이다. 세계 감귤원에는 한국, 일본, 아시아, 아메리카, 유럽 등 세계 곳곳의 감귤류 80여 종 160여 그루가 식재되어 있어 다양한 종류의 감귤나무를 관찰할 수 있다. 아열대 식물원에는 아열 대지방에서 자라는 꽃과 과일나무 100여 종 5,600본이 식재되어 있다.  그밖에 인공폭포, 감귤체험학습장, 직거래장터, 산책로, 놀이터등의 부대 시설이 있다.",
	},
	"o": {
		label: "o",
		color: "#91D3F4",
		group: "place",
		title: "마치 하늘에서 하얀 비단은 드리운 듯한 폭포",
		p1: "정방폭포는 숲에서 보는 것보다는 여름철 앞바다에 배를 띄워 바라보는 것 이 더욱 장관이다. 마치 하늘에서 하얀 비단을 드리운 듯하여 정방하포라 고도 불린다. 전설에 의하면, 바다에서 금빛 구름이 한 무더기 솟아올라 그 속에서 황금색의 공룡이 나와 한참동안 폭포를 바라보다가 흥에 겨워 춤을 추다 사라졌다고 한다. 다른 전설에 의하면, 진나라 시황제는 늙지 않고 죽 지 않기를 꿈꾸었다. 사람은 누구나 늙고 병들어 죽는 게 당연한  이치인데, ",
		p2: "그 자연스러운 일을 받아들이는 게 몹시 어려웠나보다. 신하 서불을 한라 산으로 보내 불로초를 캐오라고 시켰다. 결국 불로초를 찾지 못한 서불은 서불은 돌아가는 길에 정방폭포에 잠시 머물며 암벽에 서불이 이곳을 지나 갔다는 의미로 ‘서불과차’라고 새겨 놓았다고 한다. 서귀포라는 지명도 서 불이 서쪽으로 돌아갔다는 데서 유래했다는 설이 있다. 정방폭포는 코앞에 서 보는 것보다 바닷가 쪽에서 보는게 더욱 장관이다.",
	},
	"p": {
		label: "p",
		color: "#48453C",
		group: "water",
		title: "별처럼 멀리서 바라볼 때 빛나는 바다",
		p1: "가까이서 보는 것보다 서우봉에 올라 바라 보는게 더 멋스러운 바다이다.  제주 시외버스터미날에서 동쪽 약 14㎞ 지점에 있으며, 동회선일주도로 12번 국도변에 위치해 있어 교통이 매우 편리하다. 백사장의 길이는 900m, 너비 120m, 평균 수심 1.2m, 경사도는 5도로 수심이 아주 얕고 경사가 완 만하여 한참을 들어가도 바닷물이 허리춤까지 밖에 안되기 때문에 아이들 과 함께 해수욕을 하기에 적합하며, 바다가 얕아지면서 형성된 하얀 패사 층은 마치 산호 바다와 같이 맑은 바닷물을 더욱더 빛나게 만든다.",
		p2: "하얗게 눈부신 모래밭과 맑은 에메랄드빛 바다, 그리고 검은 현무암 위에 가로 놓 여진 아치형 구름다리, 빨간 등대 등이 한데 어울려 아름다운 풍광을 연출 한다. 함덕해수욕장은 특이하게도 백사장 한가운데가 튀어 나와 마치 하트 의 형상을 띄고 있기 때문에 동서의 어느 쪽에서 바람이 불어도 반대쪽 바 다는 잔잔하기 때문에 항시 카약을 즐기기에 안성맞춤인 국내의 유일한 해수욕장이다. 물이 맑고 수심이 얕아 가족단위 피서지로 알맞으며 국민관 광지로 지정되어 있다. 동쪽에는 나지막하고 완만한 서우산이 있다.",
	},
	"q": {
		label: "q",
		color: "#28568A",
		group: "water",
		title: "세상에서 가장 멋진 그림이 있는 곳",
		p1: "언제부터인가 바다를 바다보며 사색하는 의자가 하나둘 씩 놓여있다. 월 정리 해변을 따라 늘어선 까페에서 내다 놓은 의자들이다. 옛날 초등학교 에서 썼을 법한, 겨우 앉을 수 있는 작은 의자이다. 구멍이 숭숭 뚫린 현무 암 사이에 놓인 의자는 월정리의 이국적인 바다 풍경과 잘 어울린다.",
		p2: "사람 들이 월정리 바다를 거르지 않고 들르는 이유는, 그곳에 남다른 그림이 있 기 때문이다. 까페 안의 네모난 프레임 안에는 시시때때로 변하는 제주도 의 바다가 담겨있다. 흐르는 자연이 그대로 한 폭의 그림이 된다. 마음껏 소유할 수 있는 눈부신 바다를 볼 수 있는 곳이다."
	},
	"r": {
		label: "r",
		color: "#3E3F3A",
		group: "place",
		title: "한여름, 에어컨을 틀지 않아도 서늘한 곳",
		p1: "제주도를 대표하는 세계 최장 길이의 용암동굴이다. 총 연장 13,422m에 달하며 유네스코 지정 세계문화유산으로 등록되어 있다. 250만 년 전 제 주도가 폭발할 때 한라산 분화구에서 흘러내린 용암이 바다로 나아가면서 형성된 것이라고 한다. 화산 작용으로 생긴 동굴은 세월이 흘러도 변치 않 는 게 특징이다. 용암동굴로서는 세계에서 가장 긴 동굴로,높은 곳은 23m 나 된다. 석회동굴은 화강암이라 소리를 치면 잔잔한 메아리가 울려 퍼지 는데, 만장굴은 현무암이라 소리를 치면 죄다 빨려 들어간다. 비가 내리면",
		p2: "땅에서 스며든 물이 뚝뚝 떨어지기도한다. 동굴 내부는 웅장한 궁전의 복 도를 걷는 듯한 느낌인데 입구에서부터 1㎞ 지점까지만 공개되어 있고 나 머지 구간은 접근이 통제 되고 있다.  그 지점을 지키고 있는 것은 커다란 거북 모양의 종유석으로 그 정교함이 마치 조각품을 보는듯하며 관람객들 은 마치 제주도를 닮은 듯 하다며 신기해한다. 박쥐가 살고 있으며 다양한 동굴 생물이 서식하고 있다. 내부 온도는 연중 11~21℃를 유지하고 있어 서늘하니 한여름이라도 긴 소매 옷을 챙겨서 입장하기를 권한다.",
	},
	"s": {
		label: "s",
		color: "#848B2A",
		group: "place",
		title: "국내 최대의 비자나무 숲",
		p1: "천연기념물 제374호로 지정된 국내 최대의 비자나무 군락지이다. 448㎢ 의 면적에 500년에서 800년의 수령을 가진 비자나무 2,800여 그루가 자라고 있어 단일 품종 군락으로는 그 규모가 세계 최대로 꼽힌다. 비자나 무의열매는 한약제나 제사 음식으로 쓰였으며 나무는 재질이 좋아 가구나 바둑판을 만드는 데에 사용한다. 제주의 비자림은 옛날 마을 제사에 쓰이 ",
		p2: "던 비자나무 열매가 사방으로 흩어져 군락이 만들어진 것으로 추정되는데 숲 한가운데에는 비자나무들 가운데 최고령을 자랑하는 800년 수령의 조상목이 자리 잡고 있다. 잘 가꿔진 산책로를 따라 비자나무 숲을 걸으면 심신의 피로가 풀리고 활기를 되찾을 수 있다.  ",
	},
	"t": {
		label: "t",
		color: "#BEA848",
		group: "place",
		title: "한 남자가 목숨을 바쳐 사랑한 제주의 참모습",
		p1: "제주의 바람과 돌과 자연을 자신의 몸보다 사랑했던 사진작가 고 김영갑 씨의 사진을 만날 수 있는 곳으로 두모악은 한라산의 옛 이름이다. 고인이 손수 실어나른 돌과 나무들로 꾸며진 정원을 지나면 단층짜리 폐교를 개 조해서 만든 아담한 갤러리가 나온다. 지금은 잊혀진 제주의 옛 모습과 해 녀들의 모습, 제주의 중산간 지대와 오름을 담은 사진들이 전시되어 있는 공간 역시 작가의 숨결이 고스란히 남아 있는 곳이다. 유품실은 작가가 사",
		p2: "용하던 카메라와 유품 등이 남아 있으나 잠긴 문의 유리창을 통해서만 볼 수 있다. 루게릭병으로 2005년 5월 세상을 떠나기 전까지 그의 몸은 고통 스러웠으나 그가 카메라에 담은 제주는 고요하고 아름다워 갤러리를 둘러 본 후엔 새로운 제주를 발견한 듯하다. 입장료를 내면 작품 사진 인쇄물 한 장을 받을 수 있고, 고인의 사진집과 수필집, 포스터 등을 구입할 수도 있다.",
	},
	"u": {
		label: "u",
		color: "#6F9AA1",
		group: "water",
		title: "화산섬, 우도에 있는 해수욕장",
		p1: "제주도 동쪽 끝 성산포에서 북동쪽 해상에 위치한 화산섬 우도에 있는 해 수욕장이다. 우도의 남서쪽에 빛깔 고운 홍조단괴해빈 해수욕장이 있다면 오봉리에 형성된 5군데의 자연 마을 중 하나로 우도 북동부에 위치한 하고 수동 자연 마을에 자리한다. 수지리설에 따라 기운이 허한곳이나 불길한 징조가 보이는 방 위에 탑을 세워 그 기운을 몰아 내고자 했던 것이 바로 방사탑이다. 하고수동의 방사탑에서는 지금도 수호신들의 주문이 흘러나",
		p2: "오는 것 같다. 앞바다의 수심이 얕아 어린이를 동반한 가족 단위 피서객이 이용하기에 좋은 곳으로 모래 사장이 곱고 부드럽다. 하고수동해안의 넓은 백사장에 들어서면 뚜벅 뚜벅 걸어가던 걸음을 잠시 멈추고 그 푸른 물에 발을 담그고 싶은 마음이 절로 든다. 하얀 발이 푸른 잉크빛으로 물들 것만 같다. 여름철 밤이 되면 멸치잡이 선박들의 휘황 찬란한 불빛이 앞바다를 수놓은 풍경은 일대 장관을 연출한다.  "
	},
	"v": {
		label: "v",
		color: "#657856",
		group: "island",
		title: "제주가 품고 있는 섬 속의 섬",
		p1: "종달리 해안가에서 바라보면 마치 소 한 마리가 누워 있는 형상을 한 섬 이 보인다. 종달리에서 약 2.8㎞ 떨어진 곳에 위치한 섬 속의 섬 우도다.  매년 340만 명의 관광객이 찾을 정도로 유명한 섬이지만 불과 150여 년 전만 해도 사람이 살지 않는 무인도였다. 숙종 23년인 1697년 국유 목장 이 설치되면서 사람이 살기 시작해 현재는 600여 가구가 농업과 어업에 종사하며 살고 있다.  ",
		p2: "우도는 아름다운 해안 절경과 해녀들 그리고 제주 전통 밭 구조와 돌담, 돌무덤 등이 남아 있어 제주를 찾는 여행객들에게 가장 제주다운 모습을 선사하는 곳으로 알려져 있다. 소의 허리처럼 완만한 경사로를 따라 섬 에서 가장 높은 132m의 우도봉에 오르면 아기자기한 우도의 풍경이 한 눈에 내려다보이고 성산일출봉과 제주도 본섬의 모습이 또렷이 들어온다.  순환버스나 자전거 또는 스쿠터를 이용해 돌아볼 수 있다.  "
	},
	"w": {
		label: "w",
		color: "#A47856",
		group: "mountain",
		title: "제주도 일출 1번지",
		p1: "제주도 10대 절경의 1번지, 성산일출봉은 제주도에서 가장 많은 사람이 찾는 관광지다. 아름다운 경관과 뛰어난 학술가치를 세계적으로 인정받 아 2007년 유네스코 세계자연유산에 등재되었다. 초반에는 푸르른 잔디 가 깔린 완만한 산책로를 따라 올라간다. 널찍했던 길이 좁아지고 가파르 게 변한다. 사람들은 비바람이 쓸고 지나간 자리에 생긴 기묘한 바위에 시선이 머문다. 우뚝 솟은 바위에는 전설이 깃들어 있다. 촛대 모양의 등경 돌에는 제주도의 창조여신 설문대 할망의 이야기가 담겼다. 그녀가 치마폭",
		p2: "으로 흙을 날라 만든 섬이 제주도이다. 밤에 성산일출봉 꼭대기에 앉아 터 진 치마를 바느질했다. 눈이 침침해서 높은 솟은 바위를 골라 불을 켰지만, 등잔이 낮아서 큰돌을 하나 더 얹어 불을 밝혔다는 설화가 전해진다. 성산 일출봉은 숟가락으로 가운데를 살짝 떠낸듯한 모습에, 99개의 바위 봉우리 가 둘러싸고있다. 그 모습이 거대한 성을 이룬 것 같다고 해서 ‘성산’이라는 이름이 붙였다.",
	},

};

module.exports = data;
